{
  "蚂蚁数据可视化": "AntV",
  "项目里的国际化": "English locale in project",
  "让数据栩栩如生": "Make the Data Vivid",
  "AntV 是蚂蚁金服全新一代数据可视化解决方案，致力于提供一套简单方便、专业可靠、无限可能的数据可视化最佳实践。": "AntV is a new generation of data visualization solution of Ant Financial. We provide a best practice of data visualization with simplicity and convenience, profession and reliability, and infinite possibilities.",
  "继续了解": "More",
  "更新": "Update",
  "下载使用": "Download",
  "L7 发布新版本，让地图动起来！": "L7 has published the new viewsion!",
  "推荐": "Recommand",
  "Kitchen 3.75，效率大幅提升！": "Kitchen 3.75, lift your efficient!",
  "我们的优势": "Our Advantages",
  "简单方便": "Simple and Convenient",
  "从数据出发，仅需几行代码可以轻松获得想要的图表展示效果。": "Starting from the data, you will get the visualization results with only a few lines of codes.",
  "方便可靠": "Reliable",
  "大量产品实践之上，提供绘图引擎、完备图形语法，专业设计规范。": "We provide rendering engines, complete grammar of graphics, and professional design standards for plenty of practice products.",
  "无限可能": "Infinite",
  "任何图表，都可以基于图形语法灵活绘制，满足你无限的创意。": "Based on the grammar of graphics, any charts or diagrams can be flexibly created, which will satisfy your infinite ideas.",
  "2000+ 公司正在使用": "2000+ Companies are Using AntV",
  "测试": "Test",
  "G6 3.2 全新上线！": "G6 3.2 has already updated!",
  "合作公司": "Companies",

  "图表实验室": "Advanced Features",
  "来这里尝试一下我们正在开发中的高级图表功能": "We are now working on some advanced and powerful chart features.",
  "G2Plot 开箱即用的图表库": "g2plot: a charting libaray",
  "G2Plot 是开箱即用、易于配置、具有良好视觉和交互体验的通用统计图表库。": "g2plot is an interactive and responsive charting library based on the grammar of graphics.",
  "开箱即用": "easy to use",
  "配置项优化精简，仅需几行代码轻松生成图表": "Generating high quality statistical charts through a few lines of code.",
  "默认好用": "default by good",
  "即使你是可视化或设计小白，也能制作优雅、标准的统计图表": "Even though you are not an expert in data visualization and design, you still can create elegant as well as standard charts as you want by using g2plot.",
  "响应式图表": "responsive plots",
  "保证图表在任何显示尺寸、任何数据状态下的可读性": "The responsive ablity of g2plot guarantee your chart's readability in any display space and data status."
}
